
import classes from './About.module.css';

function About (props) { 
    return (        
            <div className={classes.About}>                
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
                <p>משרד עו"ד מתמחים במקרעקעיו , ניסיון רב בנדלן ועסקאות מרובות</p>     
            </div>                             
    )
}

export default About;